local config = {
[10001] = {
id = 10001,
name = "内网服务器",
desc = "测试用",
},
[10002] = {
id = 10002,
name = "外网服务器",
desc = "测试用",
},
[10003] = {
id = 10003,
name = "测试服务器1",
desc = "测试用",
},
[10004] = {
id = 10004,
name = "测试服务器2",
desc = "测试用",
},
[10005] = {
id = 10005,
name = "测试服务器3",
desc = "测试用",
},
[10006] = {
id = 10006,
name = "测试服务器4",
desc = "测试用",
},
[10007] = {
id = 10007,
name = "测试服务器5",
desc = "测试用",
},
[10008] = {
id = 10008,
name = "测试服务器6",
desc = "测试用",
},
[10009] = {
id = 10009,
name = "测试服务器7",
desc = "测试用",
},
[10010] = {
id = 10010,
name = "测试服务器8",
desc = "测试用",
},
[10011] = {
id = 10011,
name = "测试服务器9",
desc = "测试用",
},
[10012] = {
id = 10012,
name = "测试服务器10",
desc = "测试用",
},
[10013] = {
id = 10013,
name = "测试服务器11",
desc = "测试用",
},
[10014] = {
id = 10014,
name = "测试服务器12",
desc = "测试用",
},
[10015] = {
id = 10015,
name = "测试服务器13",
desc = "测试用",
},
[10016] = {
id = 10016,
name = "测试服务器14",
desc = "测试用",
},
[10017] = {
id = 10017,
name = "测试服务器15",
desc = "测试用",
},
[10018] = {
id = 10018,
name = "测试服务器16",
desc = "测试用",
},
[10019] = {
id = 10019,
name = "测试服务器17",
desc = "测试用",
},
[10020] = {
id = 10020,
name = "测试服务器18",
desc = "测试用",
},
[10021] = {
id = 10021,
name = "测试服务器19",
desc = "测试用",
},
[10022] = {
id = 10022,
name = "测试服务器20",
desc = "测试用",
},
[10023] = {
id = 10023,
name = "测试服务器21",
desc = "测试用",
},
[10024] = {
id = 10024,
name = "测试服务器22",
desc = "测试用",
},
[10025] = {
id = 10025,
name = "测试服务器23",
desc = "测试用",
},
[10026] = {
id = 10026,
name = "测试服务器24",
desc = "测试用",
},
[10027] = {
id = 10027,
name = "测试服务器25",
desc = "测试用",
},
[10028] = {
id = 10028,
name = "测试服务器26",
desc = "测试用",
},
[10029] = {
id = 10029,
name = "测试服务器27",
desc = "测试用",
},
[10030] = {
id = 10030,
name = "测试服务器28",
desc = "测试用",
},
[10031] = {
id = 10031,
name = "测试服务器29",
desc = "测试用",
},
[10032] = {
id = 10032,
name = "测试服务器30",
desc = "测试用",
},
[10033] = {
id = 10033,
name = "测试服务器31",
desc = "测试用",
},
[10034] = {
id = 10034,
name = "测试服务器32",
desc = "测试用",
},
[10035] = {
id = 10035,
name = "测试服务器33",
desc = "测试用",
},
}
return config